<?php

?>

<div class="container main">
    <div class="content">
        <div class="page-title-wrapp">
            <h1 class="page-title">Условия размещения скидок</h1>
        </div>

        1.	Для размещения скидок Вам необходимо зарегистрироваться на сайте vskidke.com.
        2.	Чтобы разместить свою скидку Вы должны заполнить форму размещения скидки.
        3.	Для заполнения Вам нужно подготовить следующую информацию:
        o	Изображение (jpg квадратной формы, не менее 100х100 и не более 1000х1000 пикселей)
        o	Тема скидки (краткое описание Вашей скидки, не более 255 символов, включая пробелы)
        o	Информация о скидке (подробное описание Вашей скидки)
        o	% скидки
        o	Длительность скидки (до которого числа действительна)
        o	Лого компании (jpg квадратной формы, не менее 100х100 и не более 1000х1000 пикселей)
        o	Категория товара/услуги
        o	Название компании
        o	Контактные телефоны
        o	Адрес
        o	Сайт
        o	Ближайшая станция метро (если есть).
        4.	Описание размещенных скидок должно соответствовать предложенной форме. Администрация сайта оставляет за собой право редактирования скидок и приведение его в соответствие с правилами.
        5.	Скидки, размещённые на сайте, проверяются администрацией сайта вручную и публикуются только после разговора с представителем компании, чтобы подтвердить информацию.
        6.	Период размещения скидки на сайте – 1 месяц. Если срок действия Вашей скидки больше месяца, Вы можете редактировать её сроки размещения в своём Личном кабинете.
        7.	После истечения срока действия скидка автоматически удаляется с каталога и переносится в Архив скидок.
        8.	Внимание! Мы заботимся о достоверности информации на нашем сайте. После 3 проверенных жалоб наших пользователей на недостоверную информацию о скидке, мы будем вынуждены удалить Вашу скидку и прекратить наше сотрудничество.
        9.	Мы НЕ предоставляем рекламные места в топовых позициях раздела «Популярные». Скидки отображаются в этом разделе автоматически, согласно рейтингу пользователей. Если Ваше предложение выгодное и интересное, то оно не останется без внимания и попадет в верхние позиции благодаря лайкам.

    </div>
</div>
